<html>
    <head>
        <title>Drei Gro&szlig;st&auml;dte in der Euregio: Aachen, Maastricht und L&uuml;ttich</title>
    </head>
    <body>
        <h1>Drei Gro&szlig;st&auml;dte in der Euregio: Aachen, Maastricht und L&uuml;ttich </h1>
        <h2> <a id="aachen"></a> Aachen</h2>
            <p>Die Region Aachen ist ein Zusammenschlu&szlig; der Kreise D&uuml;ren, Euskirchen und Heinsberg sowie der Stadt Aachen und der St&auml;dteRegion Aachen. Auf einer Fl&auml;che von rund 3500 km2 leben hier rund 1,3 Millionen Menschen in 46 St&auml;dten und Gemeinden.
                Als regionale Entwicklunggesellschaft sind wir der Impulsgeber f&uuml;r die Region Aachen und sorgen im Zusammenspiel zwischen Politik und Verwaltung f&uuml;r die Verkn&uuml;pfung von strategischen und operativen, regionalen und euregionalen Themen und die Schaffung einer gemeinsamen Identit&auml;t.
                Gemeinsam mit unseren Partnern aus Belgien und den Niederlanden entwickeln und organisieren wir als deutsche Region Projekte und Kooperationen in der Euregio Maas-Rhein. Zudem vertreten wir die regionalen Intere&szlig;en in &uuml;berregionalen Projekten des Landes NRW, des Bundes und innerhalb Europas.</p>
        <h2><a id="maastricht"></a> Maastricht </h2>
            <p> suchen die ideale Stadt f&uuml;r burgundische Lebensgenie&szlig;er? Eine fr&ouml;hliche Stadt voller Geschichte, Kunst und Kultur? Eine Stadt umringt von herrlicher Natur und sanften H&uuml;gellandschaften? Dann sollten Sie ohne Zweifel Maastricht besuchen.</p>
        <h2><a id="luettich"></a> L&uumlttich</h2>
            <p>Die Stadt L&uuml;ttich bezaubert durch ihren besonderen Charme und ihr s&uuml;dl&auml;ndisches Temperament. Ihre Bewohner sind gastfreundlich, warmherzig und unternehmungslustig. Bis sp&auml;t in die Nacht hinein wird in L&uuml;ttich gern gefeiert. Vielleicht ist das auch ein Grund, weshalb L&uuml;ttich als "feurige Stadt" bezeichnet wird.
                #Street Art#Kultursch&auml;tze#zu zweit
                L&uuml;ttich ist eine einladende Stadt, gepr&auml;gt von Lebensfreude und Feierlust. F&uuml;r Feinschmecker ist sie geradezu ein Paradies. Die ber&uuml;hmten L&uuml;tticher Waffeln mit ihrem Duft nach Zimt, Karamell und Vanille sind ein Genu&szlig;. Auch die famosen L&uuml;tticher Buletten mit Sauce Lapin und hausgemachten Fritten sorgen f&uuml;r Gaumenfreuden, zum Beispiel im Maison du Peket, wo das Traditionsgericht zu den Favoriten auf der Speisekarte z&auml;hlt.
                Apropos Peket, das ist ein wallonisches Traditionsgetr&auml;nk auf Basis von Wachholderschnaps, das  heutzutage in den unterschiedlichsten Geschmacksrichtungen angeboten wird. Egal in welcher Variante, er ist unverzichtbarer Bestandteil der folkoristischen Feierlichkeiten, die am 15. August im Stadtviertel Outremeuse abgehalten werden. Les Fêtes du 15. août ist das L&uuml;tticher Volksfest schlechthin mit farbenpr&auml;chtigen Umz&uuml;gen, Proze&szlig;ionen und Tchantchès, Nane&szlig;e und anderen Helden der L&uuml;tticher Folklore, die einen Auftritt als Riesen haben. Seit 2004 gibt es neben dem Peket noch eine weitere L&uuml;tticher Spirituose, die sogar international Bekanntheit erlangte und bei Whiskyliebhabern gro&szlig;en Anklang findet.: "The Belgian Owl".</p>

        <table border="1">
            <tr>
                <td> Aachen</td>
                <td><a href="#aachen" >spring zu Aachen</a></td>

            </tr>

            <tr>
                <td> Maastricht</td>
                <td><a href="#maastricht">spring zu Maastricht</a></td>
            </tr>
            <tr>
                <td>L&uuml;ttich</td>
                <td><a href="#luettich"> spring zu L&uuml;ttich</a></td>
            </tr>
        </table>


        <img src="pic.jpg" alt="Workplace" usemap="#workmap">
        <map name="workmap">
            <area shape="circle" coords="673, 341, 50" href="#aachen">
            <area shape="circle" coords="379, 254, 50" href="#maastricht">
            <area shape="circle" coords="305, 500, 50" href="#luettich">

        </map>


    </body>

</html>

